/* Localized versions of Info.plist keys */

CFBundleName = "Diagnostica qualità di stampa";
CFBundleGetInfoString = "Plugin Diagnostica qualità di stampa, © Copyright 2005-2017 HP Development Company, L.P.";
